tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mistydemeo/digipres"
tap "richardlehane/digipres"
brew "python@2"
brew "bagit"
brew "bash"
brew "boxes"
brew "brew-pip"
brew "bulk_extractor"
brew "cdparanoia"
brew "cdrdao"
brew "clamav"
brew "cmus"
brew "cowsay"
brew "dcfldd"
brew "ddrescue"
brew "detox"
brew "disktype"
brew "exiftool"
brew "fdupes"
brew "ffmpeg"
brew "figlet"
brew "findutils"
brew "ghostscript"
brew "git"
brew "python"
brew "graphicsmagick"
brew "grsync"
brew "handbrake"
brew "imagemagick"
brew "lftp"
brew "libpst"
brew "lolcat"
brew "lynx"
brew "md5deep"
brew "media-info"
brew "mediaconch"
brew "miller"
brew "rename"
brew "sdhash"
brew "sleuthkit"
brew "ssdeep"
brew "toilet"
brew "tree"
brew "unoconv"
brew "wget"
brew "zsh"
brew "zsh-completions"
brew "mistydemeo/digipres/percipio"
brew "richardlehane/digipres/siegfried"
cask "mediaconch-app"
